[
  {
    "title": "چرخه قاعدگی",
    "desc": "با چرخه قاعدگی بیشتر آشنا شوید!",
    "content": "چرخه قاعدگی را می‌توان به چهار مرحله تقسیم کرد که در هر مرحله تغییرات خاصی روی می‌دهد. در شمارش روزهای قاعدگی و چرخه قاعدگی، نخستین روز قاعدگی را روز اول چرخه می‌نامند.فاصله قاعدگی ها و دوره تغییرات هورمونی زنان بین ۲۱ الی ۳۵ روز است و مدت زمان قاعدگی متفاوت و بین ۳ تا ۱۰ روز است. اگر فاصله دوره های قاعدگی کمتر از ۲۱ روز باشد دوره‌های عادت ماهیانه بدون تخمک‌گذاری است که اغلب در دختران جوان و در ماه‌های اول شروع قاعدگی دیده می‌شود.  طول چرخه قاعدگی در زنان بین ۲۰ تا ۴۰ سالگی از بیشترین نظم برخوردار است و طول متوسط آن ۲۸ روز است، اما در ۵ سال اول بعد از شروع قاعدگی و در ۵ سال قبل از یائسگی اغلب طول چرخه قاعدگی نامنظم است و از ۲۲ تا ۴۵ روز تغییر می‌کند.  سیکل ماهیانه عمدتا به دو دوره تقسیم می‌شود، دوره اول از اولین روز قاعدگی تا روز ۱۴ است که به آن مرحله رشد می‌گویند و مرحله دوم از روز ۱۴ تا روز ۲۸ است که به آن مرحله ترشحی می‌گویند. در این چرخه PMS حدودا از روز ۲۲ تا ۲۸ است. همچنین اگر قصد بارداری دارید، بهتر است در زمان تخمک‌گذاری، رابطه برقرار کنید.",
    "imgName": "cycle"
  },
  {
    "title": "تخمک گذاری",
    "desc": "تخمک گذاری چیست؟",
    "content": "تخمک گذاری یک فرایند ماهانه است که طی آن تخمک از تخمدان به سمت لوله فالوپ حرکت می‌کند و ممکن است توسط اسپرم ها بارور شود یا نشود. زمان تخمک‌گذاری اواسط سیکل قاعدگی است. (سیکل قاعدگی از روز اول پریود تا روز اول پریود بعدی است). تخمین زمان دقیق تخمک‌گذاری تقریبا ممکن نیست. اما معمولا ۴ روز قبل یا بعد از نیمه چرخه قاعدگی رخ می‌هد. که تقریبا 1 هفته می‌شود. البته می‌توانید از کیت مخصوص تخمک گذاری نیز برای تشخیص زمان تخمک گذاری استفاده کنید. برای همین اگر قصد بارداری دارید، حتما باید به این هفته توجه ویژه داشته باشید. مهم ترین علائمی که در تشخیص عبارتند از: تغییر ترشحات رحمی، قوی شدن حس بویایی، حساسیت و درد سینه‌ها، درد های، لگنی و شکمی، لکه بینی و ترشحات سبک، تغییر میل جنسی، تغییرات رحمی",
    "imgName": "fertilization"
  },
  {
    "title": "فولیک اسید",
    "desc": "فولیک اسید چه تاثیر مثبتی بر قاعدگی دارد؟",
    "content": "سید فولیک (Folic Acid) یکی از انواع ویتامین های گروه B است و برای رشد سلول ها و متابولیسم (سوخت و ساز) بدن لازم می باشد. واژه فولات (Folate) همان فولیک اسیدی بوده که در منابع طبیعی یافت می شود. خواص اسید فولیک برای درمان قاعدگی: برخی زنان در طول دوران قاعدگی‌شان خون زیادی از دست می‌دهند. اگر در طول این دوران خونریزی شدید دارید و احساس خستگی مفرط می‌کنید، به احتمال زیاد دچار کمبود آهن و اسید فولیک (ویتامین B9) شده‌اید. مصرف مواد غذایی غنی از آن و اسید فولیک به بهبود این وضعیت کمک می‌کند. اگر احساس می‌کنید به مصرف مکمل نیاز دارید، حتما با پزشک معالج‌تان مشورت کنید.",
    "imgName": "folic_acid"
  },
  {
    "title": "محصولات بهداشتی",
    "desc": "از چه وسیله‌ای استفاده کنم بهتر است؟",
    "content": "نوار بهداشی:\n وار‌ های بهداشتی برای خونریزی‌های سبک در طول روز خوبند. بسیاری از خانم‌‌ها در ابتدا و انتهای دوره و حتی در موقع خواب از این محصول استفاده می‌کنند. نوار‌ های بهداشتی در سایز‌های مختلفی در دسترس هستند و میزان جذب آنها متفاوت است. برخی این پدها از زیر نوار چسبنده‌ای دارند که به لباس زیر می‌چسبد و دو بال در دو طرف آن تعبیه شده است که زیر لباس چسبیده و آن را ثابت می‌کند. برخی پدها حاوی پودر‌های جاذب هستند و برخی دیگر از الیاف پلاستیکی تهیه شده‌اند که می‌تواند سبب حساسیت‌‌‌های پوستی شود. نوار بهداشتی را هر 4 تا 6 ساعت باید تعویض کرد.\n تامپون:\n امپون‌‌ها محصولات پنبه‌ای بسیار محکم به شکل استوانه‌اند که به داخل کانال واژن وارد‌‌ می‌شوند و دارای رشته‌ای هستند که از دهانه واژن بیرون آمده و به بیرون کشیدن آنها کمک می‌کند. از آنجا که خون قاعدگی وارد کانال واژن‌‌ می‌شود، تامپون خون را جذب‌‌ می‌کند.\n کاپ قاعدگی؛\n فنجان‌‌‌های قاعدگی، ظروفی منعطف و سیلیکونی هستند.‌‌ می‌توان آنها را داخل واژن قرار داد. برخلاف تامپون‌هایی که خون را جذب‌‌ می‌کنند، آنها خون را جمع کرده و بر خلاف تامپون خطر ایجاد عفونت ندارند.\n\nبرای استفاده از یک فنجان قاعدگی، آن را به سادگی در مهبل وارد کنید تا انتهای باز رو به دهانه رحم باشد. فنجان را حداقل هر 10 تا 12 ساعت باید بیرون کشید و تخلیه کرد. پس از خالی کردن باید آن را شست و دوباره داخل واژن قرار داد. بسیاری از خانم‌ها به دلیل ایجاد زباله ترجیح‌‌ می‌دهند از این محصول استفاده کنند.\n لباس‌ زیر مخصوص:\n لباس‌‌‌های زیر دوران پریود محصول نسبتاً جدیدی است. این لباس با فناوری طراحی شده است که خون پریود را بدون استفاده از تامپون، پد یا فنجان جذب و نگه‌‌ می‌دارد. لباس زیر دوران قاعدگی از لایه‌‌‌های نازک تشکیل شده که ضد رطوبت، خنثی کننده بو، جذب کننده خون و ضد نشتی است. این لباس‌ها حداکثر راحتی را ارائه‌‌ می‌دهد. برای شستن لباس زیر باید به سادگی آن در آب سرد بشویید یا از ماشین لباسشویی با آب سرد و خشک کن استفاده کنید.",
    "imgName": "products"
  },
  {
    "title": "رابطه جنسی در زمان قاعدگی",
    "desc": "آیا احتمال بارداری صفر است؟",
    "content": "ممکن است شما هم این سوال برایتان ایجاد شده باشد که آیا در دوران پریود احتمال بارداری وجود دارد یا خیر؟ برخلاف تصور عموم گر چه پریودی زمانی است که بدن در کم بارورترین حالت خود در ماه قرار دارد اما احتمال باردار شدن وجود دار و البته به طول دوره پریود و زمان نزدیکی مرتبط است.. چرخه پریود معمولا 28 روز طول می کشد اما برخی چرخه ها کوتاه تر هستند و 23 روز طول می کشند.در واقع برای برخی خانم ها، زمان کمتری بین خونریزی ماهانه و تخمک گذاری وجود دارد. از آنجایی که اسپرم می تواند به مدت 2 تا 5 روز دردستگاه تناسلی زندگی کند اگر در انتهای دوره پریود، نزدیکی  داشته باشید، احتمال دارد 5-4 روز بعد از تخمک گذاری باردار شوید. برخی خانم ها نزدیک به تخمک گذاری، خونریزی یا لکه بینی دارند و اگر پریود فردبی نظم باشد، احتمال باردار شدن بیشتر است چون زمان درست تخمک گذاری مشخص نیست.",
    "imgName": "sex"
  }
]